<template>
  <div>
    <h1>О проекте</h1>
    <p>
      Этот проект задуман для облегчения поиска семинаров, мастер-классов и прочих событий, сзяанных с капоэйрой ангола.
    </p><p>
      С его помощью можно искать интересные события поблизости, спланировать свою поездку в другой город, или следить за мероприятиями с участием своего местре.
    </p><p>
      Мы стараемся собирать здесь наиолее полную информацию о событиях капоэйры ангола по всему миру. Если вы планируете событие, пришлите нам информацию!
    </p>
  </div>
</template>
<style>
</style>
<script>
  export default{
    data () {
      return {
        msg: 'About'
      }
    }
  }
</script>
